{
  "nav": {
    "home": "หน้าแรก",
    "portfolio": "ผลงาน",
    "about": "เกี่ยวกับ",
    "background": "ภูมิหลัง",
    "contact": "ติดต่อ"
  },
  "home": {
    "title": "ชื่อหนึ่ง ชื่อโอกาส: สำรวจปัญหาผู้ลี้ภัยผ่านการวิจัยและเรื่องเล่า",
    "description": "เว็บไซต์นี้แสดงงานวิจัยและงานสร้างสรรค์ของฉันเกี่ยวกับผู้ลี้ภัยชาวเมียนมาร์และประเด็นระหว่างประเทศที่เกี่ยวข้อง โดยมีเป้าหมายเพื่อสร้างความตระหนักเกี่ยวกับความท้าทายของผู้ลี้ภัยทั่วโลกผ่านการผสมผสานแนวทางทางวิชาการและศิลปะ",
    "browsePortfolio": "เรียกดูผลงาน",
    "researchBackground": "ภูมิหลังการวิจัย",
    "categories": {
      "research": "เอกสารวิจัย",
      "visual": "งานภาพ",
      "multimedia": "มัลติมีเดีย"
    },
    "subcategories": {
      "independentResearch": "การวิจัยอิสระ",
      "handbook": "คู่มือ",
      "munProposal": "ข้อเสนอ MUN"
    }
  },
  "portfolio": {
    "title": "ผลงาน",
    "all": "ทั้งหมด",
    "research": "วิจัย",
    "visual": "ภาพ",
    "multimedia": "มัลติมีเดีย"
  },
  "projects": {
    "researchReport": {
      "title": "รายงานการวิจัย: ความท้าทายและเหตุผลสำหรับผู้ลี้ภัยชาวเมียนมาร์ในประเทศไทยในการจ้างงาน",
      "summary": "การวิเคราะห์เชิงลึกเกี่ยวกับความท้าทายในการจ้างงานที่ผู้ลี้ภัยชาวเมียนมาร์ 3.33 ล้านคนในประเทศไทยต้องเผชิญ สำรวจการจ้างงานนอกระบบ การแสวงหาประโยชน์อย่างเป็นระบบ และข้อจำกัดด้านตัวตน"
    },
    "handbook": {
      "title": "คู่มือ: คู่มือการจ้างงาน การศึกษา และยาสำหรับผู้ลี้ภัย",
      "summary": "คู่มือภาพที่ครอบคลุมสำหรับการช่วยเหลือการจ้างงานผู้ลี้ภัย ครอบคลุมสิทธิทางกฎหมาย กลยุทธ์การหางาน และทรัพยากรชุมชน"
    },
    "munProposal": {
      "title": "ข้อเสนอ MUN: ข้อเสนอวิกฤตโรฮิงญา",
      "summary": "ข้อเสนอ MUN ที่ครอบคลุมซึ่งแก้ไขวิกฤตผู้ลี้ภัยโรฮิงญา โดยมุ่งเน้นความร่วมมือระหว่างประเทศและแนวทางแก้ไขที่ยั่งยืนสำหรับการคุ้มครองและการตั้งถิ่นฐานใหม่ของผู้ลี้ภัย"
    },
    "rohingyaStudy": {
      "title": "การวิจัยภูมิหลัง: กรณีศึกษาผู้ลี้ภัยโรฮิงญา",
      "summary": "กรณีศึกษาที่ครอบคลุมซึ่งตรวจสอบวิกฤตผู้ลี้ภัยโรฮิงญา โดยมุ่งเน้นการพลัดถิ่น ความท้าทาย และบริบทที่กว้างขึ้นของปัญหาผู้ลี้ภัยชาวเมียนมาร์"
    }
  },
  "footer": {
    "copyright": "© 2025 ชื่อหนึ่ง ชื่อโอกาส",
    "contact": "ติดต่อ",
    "unhcr": "เว็บไซต์อย่างเป็นทางการของ UNHCR"
  }
}
