{
  "nav": {
    "home": "ပင်မ",
    "portfolio": "လက်ရာများ",
    "about": "အကြောင်း",
    "background": "နောက်ခံ",
    "contact": "ဆက်သွယ်ရန်"
  },
  "home": {
    "title": "အမည်တစ်ခု၊ အခွင့်အလမ်းတစ်ခု - သုတေသနနှင့် ပုံပြင်များမှတစ်ဆင့် ဒုက္ခသည်များ၏ ပြဿနာများကို လေ့လာခြင်း",
    "description": "ဤဝဘ်ဆိုက်သည် မြန်မာဒုက္ခသည်များနှင့် ဆက်စပ်သော နိုင်ငံတကာ ကိစ္စရပ်များအပေါ် ကျွန်ုပ်၏ သုတေသနနှင့် ဖန်တီးမှုလက်ရာများကိုြသပါသည်။ ပညာရပ်နှင့် အနုပညာချဉ်းကပ်မှုများ ပေါင်းစပ်ခြင်းမှတစ်ဆင့် ကမ္ဘာ့ဒုက္ခသည်များ၏ စိန်ခေါ်မှုများအပေါ် အသိပညာမြှင့်တင်ရန် ရည်ရွယ်ပါသည်။",
    "browsePortfolio": "လက်ရာများ လေ့လာရန်",
    "researchBackground": "သုတေသန နောက်ခံ",
    "categories": {
      "research": "သုတေသန စာတမ်းများ",
      "visual": "ပုံများနှင့် လက်ရာများ",
      "multimedia": "မျက်နှာပြင်များ"
    },
    "subcategories": {
      "independentResearch": "လွတ်လပ်သော သုတေသန",
      "handbook": "လက်စွဲစာအုပ်",
      "munProposal": "MUN အဆိုပြုချက်"
    }
  },
  "portfolio": {
    "title": "လက်ရာများ",
    "all": "အားလုံး",
    "research": "သုတေသန",
    "visual": "ပုံများ",
    "multimedia": "မျက်နှာပြင်များ"
  },
  "projects": {
    "researchReport": {
      "title": "သုတေသန အစီရင်ခံစာ - ထိုင်းနိုင်ငံရှိ မြန်မာဒုက္ခသည်များ၏ အလုပ်အကိုင်တွင် ရင်ဆိုင်ရသော စိန်ခေါ်မှုများနှင့် အကြောင်းရင်းများ",
      "summary": "ထိုင်းနိုင်ငံရှိ မြန်မာဒုက္ခသည် ၃.၃၃ သန်းတို့ ရင်ဆိုင်ရသော အလုပ်အကိုင်စိန်ခေါ်မှုများကို နက်နဲစွာ လေ့လာဆန်းစစ်ခြင်း၊ မဖွဲ့စည်းထားသော အလုပ်အကိုင်များ၊ စနစ်တကျ ခေါင်းပုံဖြတ်ခြင်းနှင့် ကိုယ်ပိုင်လက္ခဏာ ကန့်သတ်ချက်များကို လေ့လာခြင်း။"
    },
    "handbook": {
      "title": "လက်စွဲစာအုပ် - ဒုက္ခသည်များ၏ အလုပ်အကိုင်၊ ပညာရေးနှင့် ဆေးဝါးလမ်းညွှန်",
      "summary": "ဒုက္ခသည်များ၏ အလုပ်အကိုင်အကူအညီအတွက် ပြည့်စုံသော ပုံများနှင့် လမ်းညွှန်ချက်၊ တရားဝင်အခွင့်အရေးများ၊ အလုပ်ရှာဖွေမှုဗျူဟာများနှင့် လူမှုအသိုင်းအဝိုင်းအရင်းအမြစ်များကို လွှမ်းခြုံပါသည်။"
    },
    "munProposal": {
      "title": "MUN အဆိုပြုချက် - ရိုဟင်ဂျာ အကျပ်အတည်း အဆိုပြုချက်",
      "summary": "ရိုဟင်ဂျာ ဒုက္ခသည်အကျပ်အတည်းကို ကိုင်တွယ်သော ပြည့်စုံသော MUN အဆိုပြုချက်၊ နိုင်ငံတကာ ပူးပေါင်းဆောင်ရွက်မှုနှင့် ဒုက္ခသည်များ၏ ကာကွယ်မှုနှင့် ပြန်လည်နေရာချထားမှုအတွက် ရေရှည်တည်တံ့သော ဖြေရှင်းချက်များအပေါ် အာရုံစိုက်ပါသည်။"
    },
    "rohingyaStudy": {
      "title": "နောက်ခံ သုတေသန - ရိုဟင်ဂျာ ဒုက္ခသည်များအပေါ် ကိစ္စလေ့လာမှု",
      "summary": "ရိုဟင်ဂျာ ဒုက္ခသည်အကျပ်အတည်းကို လေ့လာဆန်းစစ်သော ပြည့်စုံသော ကိစ္စလေ့လာမှု၊ ၎င်းတို့၏ နေရာရွှေ့ပြောင်းမှု၊ စိန်ခေါ်မှုများနှင့် မြန်မာဒုက္ခသည်များ၏ ပြဿနာများ၏ ပိုမိုကျယ်ပြန့်သော နောက်ခံကို အာရုံစိုက်ပါသည်။"
    }
  },
  "footer": {
    "copyright": "© ၂၀၂၅ အမည်တစ်ခု၊ အခွင့်အလမ်းတစ်ခု",
    "contact": "ဆက်သွယ်ရန်",
    "unhcr": "UNHCR တရားဝင် ဝဘ်ဆိုက်"
  }
}
